{
    "sections": [
      {
        "title": "Le briefing du saut",
        "text": "Avant le saut en tandem, vous suivrez une brève session de formation au sol d'environ dix minutes. Le moniteur vous familiarisera avec l'équipement utilisé, notamment l'avion, le parachute, les lunettes de saut et le harnais. Il vous détaillera le déroulement du saut : du décollage et de la montée en avion jusqu'à une altitude de 4600 mètres, en passant par la mise en position à la porte, la sortie de l'avion, la phase de chute libre de 50 secondes, suivie de l'ouverture du parachute, et enfin, la descente sous voile jusqu'à l'atterrissage en toute sécurité sur le sol ferme. Le moniteur vous instruira également sur la posture à adopter, la respiration en chute libre, l'équilibrage de la pression auriculaire et les méthodes pour aborder l'atterrissage de manière sécurisée.",
        "imagePath": "../src/assets/images/tandem_presentation_image1.jpg"
      },
      {
        "title": "L'ascension à bord de l'avion",
        "text": "Après avoir été équipé(e) et vérifié(e) par votre moniteur, vous monterez à bord de l'avion par l'arrière, car l'accès à l'avant est limité en raison de l'hélice. Le vol vers l'altitude de largage (4600 mètres) prendra environ quinze minutes, durant lesquelles le moniteur vous fera découvrir les panoramas : le Bassin Gapençais, le Lac de Serre Ponçons, le Parc National des Ecrins et le Mont Blanc. À 3000 mètres, le moniteur fixera les points d'ancrage du harnais sur les emplacements spécifiques du parachute tandem. Vous serez maintenant accroché à lui.",
        "imagePath": "../src/assets/images/tandem_presentation_image2.jpg"
      },
      {
        "title": "La position à la porte",
        "text": "Une fois l'altitude de largage atteinte et avec l'approbation du pilote, la porte de l'avion sera ouverte. Les parachutistes expérimentés sauteront en premier. Ensuite, accompagné(e) de votre moniteur, vous vous dirigerez vers la porte en glissant sur le plancher pour adopter la position appropriée : mains sur le harnais et tête en arrière. Après une dernière inspiration, vous quitterez l'avion avec l'élan donné par votre moniteur pour rejoindre les cieux.",
        "imagePath": "../src/assets/images/tandem_presentation_image3.jpg"
      },
      {
        "title": "Les dix premières secondes : l'accélération",
        "text": "En dix secondes, vous atteindrez la vitesse terminale de 200 km/h. Pendant cette phase d'accélération, vous aurez l'impression de chuter dans le vide, bien que ce ne soit pas le cas. Vous êtes entouré(e) d'air ! Une fois la vitesse terminale atteinte, vous ressentirez le vent relatif s'écouler sur votre corps. À ce stade, le moniteur libérera le RSE (Ralentisseur-Stabilisateur-Extracteur) pour maintenir une vitesse stable autour de 200 km/h. Vous serez autorisé(e) à écarter les bras, tel un oiseau déployant ses ailes.",
        "imagePath": "../src/assets/images/tandem_presentation_image4.jpg"
      },
      {
        "title": "La phase de chute libre",
        "text": "Une chute libre de 2500 mètres à 200 km/h équivaut à 50 secondes de vol libre ! N'oubliez pas de respirer l'air pur. Profitez de la sensation de voler dans les airs, du paysage magnifique et souriez. C'est un moment à savourer !",
        "imagePath": "../src/assets/images/tandem_presentation_image5.jpg"
      },
      {
        "title": "L'ouverture du parachute",
        "text": "À 1500 mètres d'altitude, le moniteur ouvrira le parachute. La voile s'ancrera dans l'air, s'épanouissant progressivement en 4.5 secondes, réduisant la vitesse de 200 km/h à 20 km/h. L'ouverture sera douce et contrôlée, l'équipement est fait pour quelle ne soit pas brutale. Soyez rassuré(e) !",
        "imagePath": "../src/assets/images/tandem_presentation_image6.jpg"
      },
      {
        "title": "La descente sous voile",
        "text": "Après l'ouverture du parachute, prenez un moment pour vous détendre, comme vous le feriez lors d'une plongée sous-marine (manœuvre de Valsalva). Le moniteur vous montrera comment piloter le parachute. Vous pourrez retirer vos lunettes de saut pour plus de confort. Ensuite, suivez la position que vous avez apprise au sol pour un atterrissage tout en douceur.",
        "imagePath": "../src/assets/images/tandem_presentation_image7.png"
      },
      {
        "title": "L'atterrissage",
        "text": "À quelques mètres du sol, le moniteur ralentira la voile pour un atterrissage en douceur. Votre rôle principal sera de lever les jambes pour permettre au moniteur de toucher le sol en premier.",
        "imagePath": "../src/assets/images/tandem_presentation_image8.png"
      },
      {
        "title": "La vidéo embarquée",
        "text": "Le moniteur enregistrera le processus de préparation, la montée jusqu'à 4600 mètres, les paysages, la sortie de l'avion et toute la chute libre. Vous serez filmé(e) en gros plan, à la manière d'un selfie. Après l'ouverture du parachute, le moniteur vous interviewera pour recueillir vos impressions. Vous recevrez un montage professionnel dans les 48 heures.",
        "imagePath": "../src/assets/images/tandem_presentation_image9.jpg"
      },
      {
        "title": "La vidéo extérieure",
        "text": "Un vidéographe vous accompagnera pendant la préparation, la montée en avion, la chute libre et l'atterrissage. Vous recevrez également un montage professionnel dans les 48 heures.",
        "imagePath": "../src/assets/images/tandem_presentation_image10.jpg"
      },
      {
        "title": "L'expérience vidéo VIP !",
        "text": "En plus de la caméra embarquée, le vidéographe vous suivra avec sa propre caméra et un appareil photo reflex. Les photos vous seront remises sur une clé USB après le saut, et un montage complet des deux angles (celui du moniteur et celui du vidéographe) avec musique et mixage sonore vous sera envoyé en moins de 48 heures. C’est la minute de votre vie !  Optez pour l'expérience vidéo VIP !",
        "imagePath": "../src/assets/images/tandem_presentation_image11.jpg"
      }
    ]
  }
  